Repository: radekkrejnik/ubytovani
Catalog: languages/ubytovani-*.po
Languages: fr_fr

source: msgid ""
fr_fr: msgstr ""

source: "Project-Id-Version: Ubytovani Plugin "
fr_fr: "Content-Type: text/plain; charset=UTF-8 "

source: "Content-Transfer-Encoding: 8bit "
fr_fr: "Language: fr_FR "

source: "Plural-Forms: nplurals=2; plural=(n > 1); "
fr_fr: msgid "-- Vyberte --"

source: msgstr "-- Sélectionner --"
fr_fr: msgid "-- Vyberte stát --"

source: msgstr "-- Sélectionner un pays --"
fr_fr: msgid "Adresa"

source: msgstr "Adresse"
fr_fr: msgid "Adresa:"

source: msgstr "Adresse :"
fr_fr: msgid "Akce"

source: msgstr "Action"
fr_fr: msgid "Aktivní licence"

source: msgstr "Licence active"
fr_fr: msgid "Aktuálně blokované termíny"

source: msgstr "Dates actuellement bloquées"
fr_fr: msgid "Ano"

source: msgstr "Oui"
fr_fr: msgid "Ano, chci trvale odstranit všechna data pluginu při jeho odinstalaci."

source: msgstr "Oui, je souhaite supprimer définitivement toutes les données du plugin lors de sa désinstallation."
fr_fr: msgid "Blokace"

source: msgstr "Blocage"
fr_fr: msgid "Blokace byla odstraněna."

source: msgstr "Le blocage a été supprimé."
fr_fr: msgid "Blokování termínů"

source: msgstr "Blocage de dates"
fr_fr: msgid "Byt číslo 37 – kniha hostů"

source: msgstr "Appartement nº 37 – Livre d'or"
fr_fr: msgid "Byt číslo 37 – kniha hostů (%d)"

source: msgstr "Appartement nº 37 – Livre d'or (%d)"
fr_fr: msgid "Celková cena"

source: msgstr "Prix total"
fr_fr: msgid "Celkové turistické poplatky:"

source: msgstr "Frais touristiques totaux :"
fr_fr: msgid "Cena"

source: msgstr "Prix"
fr_fr: msgid "Cena (Kč)"

source: msgstr "Prix (CZK)"
fr_fr: msgid "Cena pro %d %s"

source: msgstr "Prix pour %d %s"
fr_fr: msgid "Cena pro %d %s (Kč / noc)"

source: msgstr "Prix pour %d %s (CZK / nuit)"
fr_fr: msgid "Cena ubytování (Kč):"

source: msgstr "Prix de l'hébergement (CZK) :"
fr_fr: msgid "Cena za ubytování"

source: msgstr "Prix de l'hébergement"
fr_fr: msgid "Cena:"

source: msgstr "Prix :"
fr_fr: msgid "Ceny"

source: msgstr "Les prix ont été enregistrés."
fr_fr: msgid "Ceny za noc podle počtu osob"

source: msgstr "Prix par nuit selon le nombre de personnes"
fr_fr: msgid "Chyba"

source: msgstr "Erreur"
fr_fr: msgid "Chyba při ukládání do databáze."

source: msgstr "Erreur lors de l'enregistrement dans la base de données."
fr_fr: msgid "Chyba zápisu do databáze"

source: msgstr "Erreur d'écriture dans la base de données"
fr_fr: msgid "Chybí ID pokoje"

source: msgstr "ID de la chambre manquant"
fr_fr: msgid "Chybí ID rezervace."

source: msgstr "ID de réservation manquant."
fr_fr: msgid "Chybí ID záznamu."

source: msgstr "ID d'enregistrement manquant."
fr_fr: msgid "Chybí rok exportu."

source: msgstr "Année d'exportation manquante."
fr_fr: msgid "DIČ"

source: msgstr "N° TVA"
fr_fr: msgid "DIČ:"

source: msgstr "N° TVA :"
fr_fr: msgid "Datum do"

source: msgstr "Date jusqu'au"
fr_fr: msgid "Datum expirace není k dispozici."

source: msgstr "Date d'expiration non disponible."
fr_fr: msgid "Datum narození"

source: msgstr "Date de naissance"
fr_fr: msgid "Datum narození:"

source: msgstr "Date de naissance :"
fr_fr: msgid "Datum od"

source: msgstr "Date à partir du"
fr_fr: msgid "Datum odjezdu"

source: msgstr "Date de départ"
fr_fr: msgid "Datum odjezdu:"

source: msgstr "Date de départ :"
fr_fr: msgid "Datum příjezdu"

source: msgstr "Date d'arrivée"
fr_fr: msgid "Datum příjezdu:"

source: msgstr "Date d'arrivée :"
fr_fr: msgid "Detail rezervace"

source: msgstr "Détails de la réservation"
fr_fr: msgid "Detail rezervace č. %d"

source: msgstr "Détails de la réservation nº %d"
fr_fr: msgid "Do"

source: msgstr "Jusqu'au"
fr_fr: msgid "Dobrý den %s %s,"

source: msgstr "Bonjour %s %s,"
fr_fr: msgid "Dobrý den, v příloze naleznete výzvu k úhradě zálohy na rezervaci."

source: msgstr "Bonjour, vous trouverez en pièce jointe la demande de paiement de l'acompte pour votre réservation."
fr_fr: msgid "Dobrý den,<br>v příloze zasíláme fakturu za vaši rezervaci.<br><br>S pozdravem<br>Byt číslo 37"

source: msgstr "Bonjour,<br>vous trouverez en pièce jointe la facture de votre réservation.<br><br>Cordialement,<br>Appartement nº 37"
fr_fr: msgid "Dodavatel:"

source: msgstr "Fournisseur :"
fr_fr: msgid "Děkujeme za vaši rezervaci. Níže naleznete shrnutí:"

source: msgstr "Merci pour votre réservation. Vous trouverez ci-dessous un résumé :"
fr_fr: msgid "Děkujeme. Vaše rezervace nyní čeká na schválení."

source: msgstr "Merci. Votre réservation est en attente d'approbation."
fr_fr: msgid "E-mail"

source: msgstr "E-mail"
fr_fr: msgid "E-mail pro ověření licence"

source: msgstr "E-mail pour la vérification de la licence"
fr_fr: msgid "E-mail:"

source: msgstr "E-mail :"
fr_fr: msgid "E-mailová adresa odesílatele"

source: msgstr "Adresse e-mail de l'expéditeur"
fr_fr: msgid "Email"

source: msgstr "Exporter"
fr_fr: msgid "Export PDF"

source: msgstr "Exporter PDF"
fr_fr: msgid "E‑mail"

source: msgstr "F"
fr_fr: msgid "Faktura"

source: msgstr "Facture"
fr_fr: msgid "Faktura za ubytování – Byt číslo 37"

source: msgstr "Facture d'hébergement – Appartement nº 37"
fr_fr: msgid "Faktura č."

source: msgstr "Facture nº"
fr_fr: msgid "Fakturace"

source: msgstr "Facturation"
fr_fr: msgid "Fakturační údaje"

source: msgstr "Coordonnées de facturation"
fr_fr: msgid "Firma"

source: msgstr "Entreprise"
fr_fr: msgid "ID rezervace"

source: msgstr "ID de réservation"
fr_fr: msgid "IČO"

source: msgstr "SIRET"
fr_fr: msgid "IČO:"

source: msgstr "SIRET :"
fr_fr: msgid "Jiná"

source: msgstr "Autre"
fr_fr: msgid "Jméno"

source: msgstr "Prénom"
fr_fr: msgid "Jméno a příjmení"

source: msgstr "Nom et prénom"
fr_fr: msgid "Jméno odesílatele e-mailů"

source: msgstr "Nom de l'expéditeur des e-mails"
fr_fr: msgid "Jméno:"

source: msgstr "Prénom :"
fr_fr: msgid "Kniha hostů"

source: msgstr "Livre d'or"
fr_fr: msgid "Kód je vázán na e-mail: %s"

source: msgstr "Le code est lié à l'e-mail : %s"
fr_fr: msgid "Legenda:"

source: msgstr "Légende :"
fr_fr: msgid "Licence"

source: msgstr "Licence"
fr_fr: msgid "Licence byla úspěšně vytvořena."

source: msgstr "La licence a été créée avec succès."
fr_fr: msgid "Licencni kod"

source: msgstr "Code de licence"
fr_fr: msgid "Licenční kód:"

source: msgstr "Code de licence :"
fr_fr: msgid "Max. počet osob"

source: msgstr "Nombre max. de personnes"
fr_fr: msgid "Např. 123456789/0100 – zobrazí se ve faktuře místo IBANu."

source: msgstr "Ex. 123456789/0100 – s'affichera sur la facture à la place de l'IBAN."
fr_fr: msgid "Narozen"

source: msgstr "Né(e)"
fr_fr: msgid "Nastaveni licence"

source: msgstr "Paramètres de licence"
fr_fr: msgid "Nastavení cen"

source: msgstr "Paramètres des prix"
fr_fr: msgid "Nastavení cen podle počtu osob"

source: msgstr "Paramètres des prix par nombre de personnes"
fr_fr: msgid "Nastavení cen ubytování"

source: msgstr "Paramètres des prix d'hébergement"
fr_fr: msgid "Nastavení fakturace"

source: msgstr "Paramètres de facturation"
fr_fr: msgid "Nastavení licence"

source: msgstr "Paramètres des chambres"
fr_fr: msgid "Nastavení uloženo."

source: msgstr "Paramètres enregistrés."
fr_fr: msgid "Neautorizovaný přístup."

source: msgstr "Accès non autorisé."
fr_fr: msgid "Nedostatečná oprávnění."

source: msgstr "Permissions insuffisantes."
fr_fr: msgid "Nejsme plátci DPH"

source: msgstr "Nous ne sommes pas assujettis à la TVA"
fr_fr: msgid "Nemáte oprávnění."

source: msgstr "Vous n'avez pas la permission."
fr_fr: msgid "Není zadán rok."

source: msgstr "Année non spécifiée."
fr_fr: msgid "Neplatné nebo chybějící ID rezervace."

source: msgstr "ID de réservation invalide ou manquant."
fr_fr: msgid "Neplatný požadavek."

source: msgstr "Requête invalide."
fr_fr: msgid "Nepodařilo se kontaktovat licenční server."

source: msgstr "Impossible de contacter le serveur de licence."
fr_fr: msgid "Nová rezervace čeká na schválení"

source: msgstr "Nouvelle réservation en attente d'approbation"
fr_fr: msgid "Název firmy"

source: msgstr "Nom de l'entreprise"
fr_fr: msgid "Název firmy:"

source: msgstr "Nom de l'entreprise :"
fr_fr: msgid "Německo"

source: msgstr "Allemagne"
fr_fr: msgid "OK"

source: msgstr "OK"
fr_fr: msgid "OP"

source: msgstr "CNI"
fr_fr: msgid "Obecné"

source: msgstr "Général"
fr_fr: msgid "Obecné nastavení"

source: msgstr "Paramètres généraux"
fr_fr: msgid "Od"

source: msgstr "De"
fr_fr: msgid "Odběratel:"

source: msgstr "Client :"
fr_fr: msgid "Odeslat"

source: msgstr "Envoyer"
fr_fr: msgid "Odeslat výzvu"

source: msgstr "Envoyer une demande"
fr_fr: msgid "Odeslat výzvu k záloze"

source: msgstr "Envoyer une demande d'acompte"
fr_fr: msgid "Odeslat výzvu k úhradě zálohy"

source: msgstr "Envoyer une demande de paiement d'acompte"
fr_fr: msgid "Odjezd"

source: msgstr "Départ"
fr_fr: msgid "Opravdu smazat tento záznam?"

source: msgstr "Voulez-vous vraiment supprimer cet enregistrement ?"
fr_fr: msgid "Osobní údaje"

source: msgstr "Données personnelles"
fr_fr: msgid "Platba za ubytování"

source: msgstr "Paiement de l'hébergement"
fr_fr: msgid "Platbu provedete převodem na účet."

source: msgstr "Effectuez le paiement par virement bancaire."
fr_fr: msgid "Plugin Ubytování: Vaše licence není aktivní nebo vypršela. Některé funkce jsou omezené."

source: msgstr "Plugin d'Hébergement : Votre licence n'est pas active ou a expiré. Certaines fonctionnalités sont limitées."
fr_fr: msgid "Plátce DPH"

source: msgstr "Assujetti à la TVA"
fr_fr: msgid "Pokoj"

source: msgstr "Chambre"
fr_fr: msgid "Pokoj %d"

source: msgstr "Chambre %d"
fr_fr: msgid "Pokoj č. %d"

source: msgstr "Chambre nº %d"
fr_fr: msgid "Pokoje"

source: msgstr "Chambres"
fr_fr: msgid "Polsko"

source: msgstr "Pologne"
fr_fr: msgid "Poznámka"

source: msgstr "Note"
fr_fr: msgid "Poznámka:"

source: msgstr "Note :"
fr_fr: msgid "Počet nocí"

source: msgstr "Nombre de nuits"
fr_fr: msgid "Počet nocí:"

source: msgstr "Nombre de nuits :"
fr_fr: msgid "Počet osob"

source: msgstr "Nombre de personnes"
fr_fr: msgid "Počet osob na pokoj"

source: msgstr "Nombre de personnes par chambre"
fr_fr: msgid "Počet osob:"

source: msgstr "Nombre de personnes :"
fr_fr: msgid "Počet pokojů"

source: msgstr "Nombre de chambres"
fr_fr: msgid "Pro nastavení více pokojů je vyžadována plná verze pluginu."

source: msgstr "La version complète du plugin est requise pour configurer plusieurs chambres."
fr_fr: msgid "Pro vybraný rok nebyly nalezeny žádné záznamy."

source: msgstr "Aucun enregistrement trouvé pour l'année sélectionnée."
fr_fr: msgid "Pro zobrazení všech pokojů na jedné stránce (včetně kalendářů a formulářů) použijte tento shortcode:"

source: msgstr "Pour afficher toutes les chambres sur une page (y compris les calendriers et formulaires), utilisez ce shortcode :"
fr_fr: msgid "Při odesílání nastala chyba."

source: msgstr "Une erreur s'est produite lors de l'envoi."
fr_fr: msgid "Přidat blokaci"

source: msgstr "Ajouter un blocage"
fr_fr: msgid "Příjezd"

source: msgstr "Arrivée"
fr_fr: msgid "Příjmení"

source: msgstr "Nom"
fr_fr: msgid "Příjmení:"

source: msgstr "Nom :"
fr_fr: msgid "QR kód se nepodařilo vygenerovat."

source: msgstr "Impossible de générer le code QR."
fr_fr: msgid "QR platba"

source: msgstr "Paiement QR"
fr_fr: msgid "Rakousko"

source: msgstr "Autriche"
fr_fr: msgid "Rekapitulace rezervace"

source: msgstr "Récapitulatif de la réservation"
fr_fr: msgid "Reset výběru"

source: msgstr "Réinitialiser la sélection"
fr_fr: msgid "Rezervace"

source: msgstr "Réservation"
fr_fr: msgid "Rezervace byla uložena."

source: msgstr "La réservation a été enregistrée."
fr_fr: msgid "Rezervace na firmu"

source: msgstr "Réservation au nom de l'entreprise"
fr_fr: msgid "Rezervace nebyla nalezena."

source: msgstr "Réservation non trouvée."
fr_fr: msgid "Rezervace nenalezena."

source: msgstr "Votre réservation est maintenant <strong>en attente d'approbation</strong>. Une fois confirmée, vous recevrez un autre e-mail."
fr_fr: msgid "Rezervace ubytování"

source: msgstr "Réservation d'hébergement"
fr_fr: msgid "Rezervační systém ubytovaných hostů. S formulářem, kalendářem a správou rezervací v administraci. Včetně generování faktur a exportů."

source: msgstr "Système de réservation pour les invités. Avec formulaire, calendrier et gestion des réservations dans l'administration. Inclut la génération de factures et les exports."
fr_fr: msgid "Rok:"

source: msgstr "Année :"
fr_fr: msgid "S pozdravem"

source: msgstr "Cordialement"
fr_fr: msgid "Schváleno"

source: msgstr "Approuvé"
fr_fr: msgid "Shortcode formuláře"

source: msgstr "Shortcode du formulaire"
fr_fr: msgid "Shortcode kalendáře"

source: msgstr "Shortcode du calendrier"
fr_fr: msgid "Slovensko"

source: msgstr "Slovaquie"
fr_fr: msgid "Smazat"

source: msgstr "Supprimer"
fr_fr: msgid "Smazat data při odinstalaci"

source: msgstr "Supprimer les données lors de la désinstallation"
fr_fr: msgid "Stav"

source: msgstr "Statut"
fr_fr: msgid "Stav rezervace"

source: msgstr "Statut de la réservation"
fr_fr: msgid "Stav rezervace:"

source: msgstr "Statut de la réservation :"
fr_fr: msgid "Stav:"

source: msgstr "Statut :"
fr_fr: msgid "Stáhnout PDF"

source: msgstr "Télécharger PDF"
fr_fr: msgid "Stát"

source: msgstr "Pays"
fr_fr: msgid "Stát:"

source: msgstr "Pays :"
fr_fr: msgid "Telefon"

source: msgstr "Téléphone"
fr_fr: msgid "Telefon:"

source: msgstr "Téléphone :"
fr_fr: msgid "Tento formulář je dostupný pouze v plné verzi pluginu. Aktuálně lze používat pouze pokoj č. 1."

source: msgstr "Ce formulaire n'est disponible que dans la version complète du plugin. Actuellement, seule la chambre nº 1 peut être utilisée."
fr_fr: msgid "Tento kalendář je dostupný pouze v plné verzi pluginu. Aktuálně lze používat pouze pokoj č. 1."

source: msgstr "Ce calendrier n'est disponible que dans la version complète du plugin. Actuellement, seule la chambre nº 1 peut être utilisée."
fr_fr: msgid "Tento obsah je dostupný pouze s platnou licencí pluginu Ubytování."

source: msgstr "Ce contenu n'est disponible qu'avec une licence valide du plugin d'Hébergement."
fr_fr: msgid "Termín"

source: msgstr "Date"
fr_fr: msgid "Termín byl úspěšně zablokován."

source: msgstr "La date a été bloquée avec succès."
fr_fr: msgid "Termín pobytu"

source: msgstr "Période de séjour"
fr_fr: msgid "Termín:"

source: msgstr "Date :"
fr_fr: msgid "Turistické poplatky"

source: msgstr "Frais touristiques"
fr_fr: msgid "Turistický poplatek"

source: msgstr "Taxe touristique"
fr_fr: msgid "Turistický poplatek (Kč / osoba / noc)"

source: msgstr "Taxe touristique (CZK / personne / nuit)"
fr_fr: msgid "Turistický poplatek za osobu / noc"

source: msgstr "Taxe touristique par personne / nuit"
fr_fr: msgid "URL stránky s děkovnou zprávou"

source: msgstr "URL de la page de remerciement"
fr_fr: msgid "Ulozit"

source: msgstr "Enregistrer"
fr_fr: msgid "Uložit"

source: msgstr "Enregistrer les paramètres"
fr_fr: msgid "Uložit změny"

source: msgstr "Enregistrer les modifications"
fr_fr: msgid "Upravit"

source: msgstr "Modifier"
fr_fr: msgid "Upravit záznam"

source: msgstr "Modifier l'enregistrement"
fr_fr: msgid "Uživatel není přihlášen."

source: msgstr "L'utilisateur n'est pas connecté."
fr_fr: msgid "Variabilní symbol:"

source: msgstr "Symbole variable :"
fr_fr: msgid "Vaše rezervace byla přijata"

source: msgstr "Votre réservation a été acceptée"
fr_fr: msgid "Vaše rezervace byla přijata –"

source: msgstr "Votre réservation a été acceptée –"
fr_fr: msgid "Vyber rok:"

source: msgstr "Sélectionner l'année :"
fr_fr: msgid "Vystavení faktury – Rezervace #%d"

source: msgstr "Émission de facture – Réservation #%d"
fr_fr: msgid "Vystavit fakturu"

source: msgstr "Émettre une facture"
fr_fr: msgid "WordPress je načten."

source: msgstr "WordPress est chargé."
fr_fr: msgid "ZAL"

source: msgstr "ARR"
fr_fr: msgid "Zablokovat termín"

source: msgstr "Bloquer une date"
fr_fr: msgid "Zadaná částka není platná."

source: msgstr "Le montant saisi n'est pas valide."
fr_fr: msgid "Zadané datum není platné."

source: msgstr "La date saisie n'est pas valide."
fr_fr: msgid "Zadejte celkový počet pokojů. Po uložení se zobrazí nastavení pro každý pokoj zvlášť."

source: msgstr "Entrez le nombre total de chambres. Après enregistrement, les paramètres pour chaque chambre s'afficheront séparément."
fr_fr: msgid "Zadejte cenu za noc podle počtu osob (1–10). Pokud některé počty osob nejsou využívány, pole ponechte prázdné."

source: msgstr "Entrez le prix par nuit selon le nombre de personnes (1–10). Si certains nombres ne sont pas utilisés, laissez les champs vides."
fr_fr: msgid "Zadejte požadovanou výši zálohy (Kč):"

source: msgstr "Entrez le montant de l'acompte requis (CZK) :"
fr_fr: msgid "Zakoupení dlouhodobé licence"

source: msgstr "Achat d'une licence à long terme"
fr_fr: msgid "Zažádat o licenci zdarma"

source: msgstr "Demander une licence gratuite"
fr_fr: msgid "Zobrazit"

source: msgstr "Afficher"
fr_fr: msgid "Zpráva pro příjemce:"

source: msgstr "Message pour le destinataire :"
fr_fr: msgid "Zpět"

source: msgstr "Retour"
fr_fr: msgid "Zpět na přehled"

source: msgstr "Retour à l'aperçu"
fr_fr: msgid "Zvolte délku licence. Níže se zobrazí platební údaje, které vám také přijdou na e-mail."

source: msgstr "Choisissez la durée de la licence. Les informations de paiement s'afficheront ci-dessous et vous seront également envoyées par e-mail."
fr_fr: msgid "Záloha k úhradě"

source: msgstr "Acompte à payer"
fr_fr: msgid "Záloha za ubytování"

source: msgstr "Acompte pour l'hébergement"
fr_fr: msgid "Zálohová faktura č."

source: msgstr "Facture d'acompte nº"
fr_fr: msgid "Zálohová platba"

source: msgstr "Paiement d'acompte"
fr_fr: msgid "Záznam byl úspěšně upraven."

source: msgstr "L'enregistrement a été modifié avec succès."
fr_fr: msgid "Záznam nebyl nalezen."

source: msgstr "Enregistrement non trouvé."
fr_fr: msgid "Záznam nenalezen."

source: msgstr "facture_reservation_%d.pdf"
fr_fr: msgid "neúčtován firmám"

source: msgstr "non facturé aux entreprises"
fr_fr: msgid "osob"

source: msgstr "personnes"
fr_fr: msgid "osoba"

source: msgstr "personne"
fr_fr: msgid "osobu"

source: msgstr "réservation confirmée"
fr_fr: msgid "uzavřený termín"

source: msgstr "date fermée"
fr_fr: msgid "vybrané termíny"

source: msgstr "dates sélectionnées"
fr_fr: msgid "Úprava rezervace"

source: msgstr "Modifier la réservation"
fr_fr: msgid "Úprava rezervace č. %d"

source: msgstr "Modifier la réservation nº %d"
fr_fr: msgid "Čeká na schválení"

source: msgstr "En attente d'approbation"
fr_fr: msgid "Česká republika"

source: msgstr "République tchèque"
fr_fr: msgid "Český formát účtu"

source: msgstr "Format de compte tchèque"
fr_fr: msgid "Čtvrtletí:"

source: msgstr "Trimestre :"
fr_fr: msgid "Číslo OP"

source: msgstr "N° de CNI"
fr_fr: msgid "Číslo občanského průkazu:"

source: msgstr "Numéro de carte d'identité :"
fr_fr: msgid "Číslo účtu (IBAN):"

source: msgstr "Numéro de compte (IBAN) :"
fr_fr: msgid "Číslo účtu – IBAN"

source: msgstr "Numéro de compte – IBAN"
fr_fr: msgid "Číslo účtu – Mezinárodní formát IBAN"

source: msgstr "Numéro de compte – Format international IBAN"
fr_fr: msgid "Číslo účtu – český formát"

source: msgstr "Numéro de compte – Format tchèque"
fr_fr: msgid "Číslo účtu:"

source: msgstr "Numéro de compte :"
fr_fr: msgid "čeká na schválení"

source: msgstr "en attente d'approbation"
fr_fr: msgid "Žádné blokace nenalezeny."

source: msgstr "Aucun blocage trouvé."
fr_fr: msgid "Žádné rezervace nebyly nalezeny."

source: msgstr "Aucune réservation trouvée."
fr_fr: msgid "Žádné záznamy pro tento pokoj."

source: msgstr "Aucun enregistrement pour cette chambre."
fr_fr: msgid "Žádné záznamy pro tento rok."

source: msgstr "Aucun enregistrement pour cette année."
fr_fr: msgid "Žádné záznamy pro zvolený rok."

source: msgstr "Aucun enregistrement pour l'année sélectionnée."
fr_fr: msgid "Žádné údaje pro vybrané období."

source: msgstr "Aucune donnée pour la période sélectionnée."
fr_fr: msgid "Žádost o 3 měsíční licenci zdarma"

source: msgstr "Demande de licence gratuite de 3 mois"
fr_fr: msgid "– Vyberte stránku –"

source: msgstr "– Sélectionner une page –"
fr_fr: msgid "⚠️ Nepodařilo se kontaktovat licenční server."
